ack
automake
aws-google-auth
bash
bash-completion
bat
bison
brotli
chruby
circleci
colordiff
direnv
fastlane
git
git-lfs
go
graphicsmagick
graphviz
heroku/brew/heroku
httpie
hugo
jesseduffield/lazygit/lazygit
jo
jq
kyoshidajp/ghkw/ghkw
libcroco
md5sha1sum
minio-mc
minio/stable/minio
mkcert
mono
mysql
nginx
nkf
nodebrew
openjdk
peco
pipenv
pipx
protobuf@3.7
pstree
pup
putty
py2cairo
pyenv-virtualenv
pyenv-virtualenvwrapper
pygobject3
q
qt
rbenv
redis
rsync
ruby-install
ruby@2.5
the_platinum_searcher
tidy-html5
tig
vim
vips
wget
yarn
yq
zsh
zsh-completions
