dbeaver-community
docker
dropbox
fastlane
gimp
graphiql
imageoptim
iterm2
java
keepassxc
keepingyouawake
meld
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
skype
suspicious-package
the-unarchiver
webpquicklook
xquartz
